/* These are the strings used to build the menu */

/* First Menu Item */
"IrDA: Idle"		= "IrDA: inactief";
"IrDA: Discovering"	= "IrDA: zoeken";
"IrDA: Connected ("	= "IrDA: verbonden (";
")"					= ")";
"IrDA: Broken Beam"	= "IrDA: onderbroken signaal";
"IrDA: Invalid"		= "IrDA: ongeldig";
"IrDA: Off"			= "IrDA: uitgeschakeld";

/* Second Menu Item */
"Turn IrDA On" = "Schakel IrDA in";
"Turn IrDA Off" = "Schakel IrDA uit";

/* Fourth Menu Item */
"Use Sound Effects" = "Gebruik geluidssignalen";

/* Sixth Menu Item */
"Open Network Preferences..." = "Open netwerkvoorkeuren...";
